/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f GB";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f KB";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f MB";

/* <Name> shared at <time> */
"%1$@ shared at %2$@" = "%1$@ um %2$@ freigegeben";

/* <Name> shared on <date> */
"%1$@ shared on %2$@" = "%1$@ am %2$@ freigegeben";

/* Size Text: bytes */
"%qu bytes" = "%qu Bytes";

/* Size Text: GB */
"%qu GB" = "%qu GB";

/* Size Text: KB */
"%qu KB" = "%qu KB";

/* Size Text: MB */
"%qu MB" = "%qu MB";

/* An Evernote user */
"An Evernote user" = "Ein Evernote Benutzer";

/* Authorization failed. */
"Authorization failed." = "Nicht autorisiert.";

/* unable to open the note error title, no note title */
"Can't open the note" = "Notiz kann nicht geöffnet werden";

/* unable to open note error title, with param for note title */
"Can't open the note '%@'" = "Notiz '%@' kann nicht geöffnet werden";

/* unable to open the noteboook error title, no note title */
"Can't open the notebook" = "Notizbuch kann nicht geöffnet werden";

/* unable to open notebook error title, with param for notebook name */
"Can't open the notebook '%@'" = "Notizbuch '%@' kann nicht geöffnet werden";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "Änderungskonflikt von %1$@ am %2$@:";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "Verschiedene Änderungen gefunden in %@:";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Kontakt zum Evernote-Server wird hergestellt…";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "Notiz %@ konnte nicht synchronisiert werden.";

/* Deleting items */
"Deleting items" = "Elemente werden gelöscht";

/* Deleting notebooks */
"Deleting notebooks" = "Notizbücher werden gelöscht";

/* Deleting notes */
"Deleting notes" = "Löschen von Notizen";

/* Deleting resources */
"Deleting resources" = "Ressourcen werden gelöscht";

/* Deleting saved searchs */
"Deleting saved searchs" = "Gespeicherte Suchanfragen werden gelöscht";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "Freigegebene Notizbücher werden gelöscht";

/* Deleting tags */
"Deleting tags" = "Schlagwörter werden gelöscht";

/* Downloading <notebook> */
"Downloading %@" = "%@ wird heruntergeladen";

/* Downloading headers */
"Downloading headers" = "Header werden heruntergeladen";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "Header werden heruntergeladen (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "Erinnerungen werden heruntergeladen";

/* Downloading shortcuts */
"Downloading shortcuts" = "Tastenkombinationen werden heruntergeladen";

/* Email error */
"Email error" = "E-Mail-Fehler";

/* Email limit reached error message. */
"Email limit reached." = "E-Mail-Limit erreicht.";

/* Email permission denied error message. */
"Email permission denied." = "Keine E-Mail-Berechtigung";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "Fehler beim Synchronisieren des gemeinsamen Notizbuchs. Bitten den Besitzer dieses Notizbuchs um eine neue Einladung.";

/* Evernote Basic */
"Evernote Basic" = "Evernote Basic";

/* Evernote Plus */
"Evernote Plus" = "Evernote Plus";

/* Evernote Premium */
"Evernote Premium" = "Evernote Premium";

/* Expired Password */
"Expired password" = "Abgelaufenes Passwort";

/* Finding notes to download... */
"Finding notes to download…" = "Herunterzuladende Notizen werden gesucht …";

/* Imported notebook name */
"Import %1$@" = "Import von %1$@";

/* Invalid auth token */
"Invalid auth token" = "Ungültiges Autorisierungs-Token";

/* Email rejected error message. */
"Invalid email address." = "Ungültige E-Mail Adresse.";

/* Invalid Password */
"Invalid password" = "Ungültiges Passwort";

/* Invalid shared notebook */
"Invalid shared notebook" = "Gemeinsames Notizbuch ungültig";

/* Invalid username */
"Invalid username" = "Ungültiger Benutzername";

/* Invalid username or password. */
"Invalid username or password." = "Benutzername oder Passwort ungültig.";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "Sie enthält eine Anlage ohne Daten.";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "Sie enthält einen nicht unterstützten Anlagentyp.";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "Sie enthält ungültige Daten [%@].";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "Sie enthält ungültige Anlagendaten.";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "Sie enthält eine Anlage, die zu groß ist.";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "Sie enthält zu viele Anlagen.";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "Sie enthält zu viele Schlagwörter.";

/* Free Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a free account, including all of its resources, is %@." = "Sie ist zu groß. Die maximale Größe für eine Notiz samt ihrer Anlagen beträgt bei einem kostenlosen Konto %@.";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a premium account, including all of its resources, is %@." = "Sie ist zu groß. Die maximale Größe für eine Notiz samt ihrer Anlagen beträgt bei einem Premium-Konto %@.";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "Sie war auf dem Server nicht zu finden.";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "Das Notizbuch, dem sie zugeordnet ist, gehört dir nicht.";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "Sein Elternschlagwort wurde nicht auf dem Server gefunden.";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "Es ist nicht deine Suche.";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "Es ist nicht dein Schlagwort.";

/* My Notebook */
"My Notebook" = "Mein Notizbuch";

/* Name must be unique */
"Names must be unique." = "Namen müssen eindeutig sein.";

/* ERROR TITLE: note not found */
"Note not found" = "Notiz wurde nicht gefunden.";

/* Note sharing */
"Note sharing" = "Notizfreigabe";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "Notizbuch nicht gefunden";

/* Processing server changes */
"Processing server changes" = "Änderungen auf dem Server werden bearbeitet";

/* Processing server note changes */
"Processing server note changes" = "Änderungen der Notizen auf dem Server werden bearbeitet";

/* Processing server notebook changes */
"Processing server notebook changes" = "Änderungen der Notizbücher auf dem Server werden bearbeitet";

/* Processing server resource changes */
"Processing server resource changes" = "Änderungen der Ressourcen auf dem Server werden bearbeitet";

/* Processing server saved search changes */
"Processing server saved search changes" = "Änderungen der gespeicherten Suchanfragen auf dem Server werden bearbeitet";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "Änderungen der freigegebenen Notizbücher auf dem Server werden bearbeitet";

/* Processing server tag changes */
"Processing server tag changes" = "Änderungen der Schlagwörter auf dem Server werden bearbeitet";

/* Public Notebook */
"Public Notebook" = "Öffentlich zugängliches Notizbuch";

/* Sending changes */
"Sending changes" = "Änderungen werden gesendet";

/* Shared at <time> */
"Shared at %@" = "Freigegeben um %@";

/* Shared on <date> */
"Shared on %@" = "Freigegeben am %@";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "Namen sind auf %d Zeichen beschränkt.";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "Namen müssen mindestens %d Zeichen enthalten.";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "Namen müssen mindestens %d Zeichen lang sein.";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "Ich bedaure, diese Aktion würde dein Upload-Volumen überschreiten und kann nicht ausgeführt werden. Erhöhe jetzt auf Evernote Premium und erhalte damit sofort ein erhöhtes monatliches Upload-Volumen, eine verbesserte Sicherheit, Priorität bei der Bilderkennung und noch mehr Vorteile.";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "Die Synchronisierung ist aufgrund eines Verbindungsfehlers mit den Evernote Servern fehlgeschlagen.  Bitte versuche es später erneut.";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "Synchronisierung aufgrund eines falschen Benutzernamens oder Passwortes fehlgeschlagen.";

/* Sync Failed */
"Synchronization failed." = "Synchronisierung fehlgeschlagen.";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "Die Eigenschaftsdaten sind ungültig.";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "Die Beschreibung des Business Notizbuches ist ungültig.";

/* The client preference could not be synced */
"The client preference could not be synced" = "Die Client-Einstellungen konnten nicht synchronisiert werden.";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "Die Client-Einstellung %@ konnte nicht synchronisiert werden.";

/* The content could not be loaded */
"The content could not be loaded" = "Inhalt wurde nicht geladen.";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "Der Inhalt ist ungültig.";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "Die E-Mail-Adresse %@ wurde vom Server zurückgewiesen.";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "Die E-Mail konnte nicht gesendet werden, da ansonsten das tägliche E-Mail-Limit für dieses Konto überschritten wird.";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "Die E-Mail konnte nicht gesendet werden, da die angegebene Notiz nicht zu diesem Konto gehört.";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "Das Format ist ungültig.";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "Der Name wird bereits von einer anderen Suche verwendet.";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "Der Name wird bereits von einem anderen Schlagwort verwendet.";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "Der Name ist bereits für ein anderes Notizbuch vergeben.";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "Der Name ist ungültig.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be opened because of an error on the Evernote service." = "Die Notiz '%@' konnte nicht geöffnet werden, da ein Fehler im Evernote-Dienst aufgetreten ist.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "Die Notiz '%@' konnte nicht geöffnet werden.  Bitte überprüfe deine Internetverbindung und versuche es später erneut.";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "Die Notiz '%@' konnte nicht freigegeben werden, weil sie nicht im Evernote-Dienst vorhanden ist.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "Die Notiz '%@' konnte nicht freigegeben werden, da ein Fehler im Evernote-Dienst aufgetreten ist.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "Die Notiz '%@' konnte nicht freigegeben werden.  Bitte überprüfe deine Internetverbindung und versuche es später erneut.";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "Die Notiz konnte nicht gefunden werden. Bitte überprüfe deine Internetverbindung und probiere es später erneut.";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "Die Notiz konnte nicht geöffnet werden.  Bitte überprüfe deine Internetverbindung und versuche es später erneut.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be opened because of an error on the Evernote service." = "Das Notizbuch '%@' konnte nicht geöffnet werden, da ein Fehler im Evernote-Dienst aufgetreten ist.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "Das Notizbuch '%@' konnte nicht geöffnet werden.  Bitte überprüfe deine Internetverbindung und versuche es später erneut.";

/* ERROR MESG: notebook not found, with param for notebook name */
"The notebook '%@' could not be shared because it does not exist on the Evernote service." = "Das Notizbuch '%@' konnte nicht freigegeben werden, weil sie nicht im Evernote-Dienst vorhanden ist.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "Das Notizbuch '%@' konnte nicht freigegeben werden, da ein Fehler im Evernote-Dienst aufgetreten ist.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "Das Notizbuch '%@' konnte nicht freigegeben werden.  Bitte überprüfe deine Internetverbindung und versuche es später erneut.";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "Das Notizbuch wurde nicht auf dem Server gefunden.";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "Das Notizbuch konnte nicht gefunden werden. Bitte überprüfe deine Internetverbindung und probiere es später erneut.";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "Das Notizbuch %@ konnte nicht synchronisiert werden.";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "Durch den Vorgang, den du gerade durchführen möchtest, würde dein monatliches Upload-Volumen überschritten. Er kann daher nicht fertiggestellt werden.";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "Der Eigentümer dieses Notizbuches hat die Einladung an dich für dieses Notizbuch zurückgezogen. Bitte nimm Kontakt mit ihm auf um eine neue Einladung zu erhalten.";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "Das Elternschlagwort ist ungültig.";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "Der Einstellungsname oder -wert liegt in einem ungültigen Format vor.";

/* The preference was empty. */
"The preference was empty." = "Die Einstellung war leer.";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "Die öffentliche Bezeichnung ist zu lang.";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "Die öffentliche URL ist bereits für ein anderes Notizbuch vergeben.";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "Die öffentliche URL ist ungültig.";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "Die Abfrage ist zu lang.";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "Die Eigenschaftsdaten der Anlage sind ungültig.";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "Die Ressource %@ konnte nicht synchronisiert werden.";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "Die Suche %@ konnte nicht synchronisiert werden.";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "Das freigegebene Notizbuch %@ konnte nicht synchronisiert werden.";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "Das Schlagwort %@ konnte nicht synchronisiert werden.";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "Der Titel ist ungültig.";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "Zu viele Notizbücher.";

/* LIMIT_REACHED Note */
"Too many notes." = "Zu viele Notizen.";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "Zu viele Suchvorgänge.";

/* LIMIT_REACHED Tag */
"Too many tags." = "Zu viele Schlagwörter.";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "Es wurde versucht, mehr Einstellungen als zulässig hinzuzufügen.";

/* ERROR TITLE: unable to open */
"Unable to open note" = "Notiz kann nicht geöffnet werden.";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "Notizbuch kann nicht geöffnet werden";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "Speichern der Notiz %1$@ in Notizbuch %2$@ nicht möglich. Eine Kopie dieser Notiz wurde in Ihrem Standardnotizbuch abgelegt.";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "Speichern der Notiz “%1$@” nicht möglich. Eine Kopie dieser Notiz wurde in Ihrem Standardnotizbuch abgelegt.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "Notiz konnte nicht weitergegeben werden";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "Freigabe dieses Notizbuchs nicht möglich";

/* Unknown Error */
"Unknown Error" = "Unbekannter Fehler";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "Unbekannter Fehler nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "Unbekannter Fehler s%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "Unbekannter Fehler u%1$i";

/* Unknown account type */
"Unkown account type" = "Unbekannter Kontotyp";

/* Untitled */
"Untitled" = "Unbenannt";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "Es wird auf die Header-Synchronisierung gewartet.";

/* Waiting for internet connection */
"Waiting for internet connection" = "Internetverbindung wird hergestellt. Bitte warte.";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "Wi-Fi-Verbindung wird hergestellt. Bitte warte.";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "Du hast keine Schreibrechte für dieses Notizbuch.";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "Du hast keine Freigabeberechtigung für alle ausgewählten Notizbücher.";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "Du hast keine Freigabebereichtigung für alle ausgewählten Notizen und Notizbücher.";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "Du hast keine Freigabebereichtigung für alle ausgewählten Notizen.";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "Du hast keine Freigabebereichtigung für die Notiz '%@'";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "Du hast keine Freigabebereichtigung für das Notizbuch '%@'";

/* unable to open note, detail message */
"You may need permission to access this note, or the owner may have moved or deleted it." = "Du brauchst möglicherweise ein Zugriffsrecht für diese Notiz oder der Besitzer hat sie verschoben oder gelöscht.";

/* unable to open notebook, detail message */
"You may need permission to access this notebook, or the owner may have moved or deleted it." = "Du brauchst möglicherweise ein Zugriffsrecht für dieses Notizbuch oder der Besitzer hat es verschoben oder gelöscht.";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "Du musst online sein, um auf die freigegebenen Notizen zugreifen zu können.";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "Du musst online sein, um Zugriff auf das freigegebene Notizbuch '%@' zu haben.";

/* You shared at <time>. */
"You shared at %@" = "Du hast um %@ freigegeben";

/* You shared on <date>. */
"You shared on %@" = "Du hast am %@ freigegeben";

/* Your account has been deactivated. */
"Your account has been deactivated." = "Dein Konto ist geschlossen.";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "Dein Passwort ist abgelaufen. Setze zum Herunterladen von Inhalten dein Passwort zurück.";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "Dein Passwort ist ungültig. Setze zum Herunterladen von Inhalten dein Passwort zurück.";

/* Your username is invalid. */
"Your username is invalid." = "Dein Benutzername ist ungültig.";
